/* Localized versions of Info.plist keys */

CFBundleName = "GSC MoHAA";
CFBundleShortVersionString = "Game Server Configulator MoHAA";
CFBundleGetInfoString = "Game Server Configulator, Copyright 2003-2006 P-Edge media 2006-2010 Damage Studios";
NSHumanReadableCopyright = "Copyright 2003-2006 P-Edge media 2006-2010 Damage Studios";